[
  {
    "name": "กรุงเทพมหานคร",
    "region": "ภาคกลาง",
    "history": "กรุงเทพมหานคร เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด กรุงเทพมหานคร",
    "attractions": [
      "พระบรมมหาราชวัง",
      "วัดพระแก้ว",
      "ถนนข้าวสาร"
    ]
  },
  {
    "name": "กระบี่",
    "region": "ภาคใต้",
    "history": "กระบี่ เป็นจังหวัดในภาคใต้ของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด กระบี่",
    "attractions": [
      "อ่าวนาง",
      "เกาะพีพี",
      "หาดไร่เลย์"
    ]
  },
  {
    "name": "กาญจนบุรี",
    "region": "ภาคตะวันตก",
    "history": "กาญจนบุรี เป็นจังหวัดในภาคตะวันตกของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด กาญจนบุรี",
    "attractions": [
      "สะพานข้ามแม่น้ำแคว",
      "น้ำตกเอราวัณ",
      "สุสานทหารสงคราม"
    ]
  },
  {
    "name": "กาฬสินธุ์",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "กาฬสินธุ์ เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด กาฬสินธุ์",
    "attractions": [
      "พระธาตุยาคู",
      "หาดดอกเกด",
      "วัดวังคำ"
    ]
  },
  {
    "name": "กำแพงเพชร",
    "region": "ภาคเหนือ",
    "history": "กำแพงเพชร เป็นจังหวัดในภาคเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด กำแพงเพชร",
    "attractions": [
      "อุทยานประวัติศาสตร์กำแพงเพชร",
      "ยอดเขาโมโกจู",
      "อุทยานแห่งชาติคลองวังเจ้า"
    ]
  },
  {
    "name": "ขอนแก่น",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "ขอนแก่น เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ขอนแก่น",
    "attractions": [
      "บึงแก่นนคร",
      "วัดหนองแวง",
      "ถนนคนเดินขอนแก่น"
    ]
  },
  {
    "name": "จันทบุรี",
    "region": "ภาคตะวันออก",
    "history": "จันทบุรี เป็นจังหวัดในภาคตะวันออกของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด จันทบุรี",
    "attractions": [
      "น้ำตกพลิ้ว",
      "หาดเจ้าหลาว",
      "จุดชมวิวเขาคิชฌกูฏ"
    ]
  },
  {
    "name": "ฉะเชิงเทรา",
    "region": "ภาคตะวันออก",
    "history": "ฉะเชิงเทรา เป็นจังหวัดในภาคตะวันออกของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ฉะเชิงเทรา",
    "attractions": [
      "วัดโสธรวรารามวรวิหาร",
      "ตลาดบ้านใหม่",
      "วัดสมานรัตนาราม"
    ]
  },
  {
    "name": "ชลบุรี",
    "region": "ภาคตะวันออก",
    "history": "ชลบุรี เป็นจังหวัดในภาคตะวันออกของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ชลบุรี",
    "attractions": [
      "พัทยา",
      "หาดบางแสน",
      "เกาะล้าน"
    ]
  },
  {
    "name": "ชัยนาท",
    "region": "ภาคกลาง",
    "history": "ชัยนาท เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ชัยนาท",
    "attractions": [
      "สวนนกชัยนาท",
      "เขื่อนเจ้าพระยา",
      "วัดปทุมธาราม (วัดหนองบัว)"
    ]
  },
  {
    "name": "ชัยภูมิ",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "ชัยภูมิ เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ชัยภูมิ",
    "attractions": [
      "ทุ่งดอกกระเจียว อุทยานแห่งชาติป่าหินงาม",
      "ผาหัวนาค",
      "ผาหำหด"
    ]
  },
  {
    "name": "ชุมพร",
    "region": "ภาคใต้",
    "history": "ชุมพร เป็นจังหวัดในภาคใต้ของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ชุมพร",
    "attractions": [
      "ศาลกรมหลวงชุมพรเขตอุดมศักดิ์",
      "หาดทรายรี",
      "จุดชมวิวเขามัทรี"
    ]
  },
  {
    "name": "เชียงราย",
    "region": "ภาคเหนือ",
    "history": "เชียงราย เป็นจังหวัดในภาคเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด เชียงราย",
    "attractions": [
      "วัดร่องขุ่น",
      "พระธาตุดอยตุง",
      "ไร่ชาฉุยฟง"
    ]
  },
  {
    "name": "เชียงใหม่",
    "region": "ภาคเหนือ",
    "history": "เชียงใหม่ เป็นจังหวัดในภาคเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด เชียงใหม่",
    "attractions": [
      "ดอยอินทนนท์",
      "วัดพระธาตุดอยสุเทพ",
      "ถนนนิมมานเหมินทร์"
    ]
  },
  {
    "name": "ตรัง",
    "region": "ภาคใต้",
    "history": "ตรัง เป็นจังหวัดในภาคใต้ของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ตรัง",
    "attractions": [
      "ถ้ำเลเขากอบ",
      "หาดปากเมง",
      "เกาะกระดาน"
    ]
  },
  {
    "name": "ตราด",
    "region": "ภาคตะวันออก",
    "history": "ตราด เป็นจังหวัดในภาคตะวันออกของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ตราด",
    "attractions": [
      "เกาะช้าง",
      "เกาะกูด",
      "อ่าวสลัด"
    ]
  },
  {
    "name": "ตาก",
    "region": "ภาคตะวันตก",
    "history": "ตาก เป็นจังหวัดในภาคตะวันตกของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ตาก",
    "attractions": [
      "น้ำตกทีลอซู",
      "อุทยานแห่งชาติตากสินมหาราช",
      "สะพานมอญบ้านรวมไทย"
    ]
  },
  {
    "name": "นครนายก",
    "region": "ภาคกลาง",
    "history": "นครนายก เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด นครนายก",
    "attractions": [
      "น้ำตกสาริกา",
      "เขื่อนขุนด่านปราการชล",
      "วังตะไคร้"
    ]
  },
  {
    "name": "นครปฐม",
    "region": "ภาคกลาง",
    "history": "นครปฐม เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด นครปฐม",
    "attractions": [
      "พระปฐมเจดีย์",
      "ตลาดน้ำดอนหวาย",
      "วัดไร่ขิง"
    ]
  },
  {
    "name": "นครพนม",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "นครพนม เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด นครพนม",
    "attractions": [
      "พระธาตุพนม",
      "บึงหนองหาน",
      "ถนนคนเดินริมโขง"
    ]
  },
  {
    "name": "นครราชสีมา",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "นครราชสีมา เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด นครราชสีมา",
    "attractions": [
      "อุทยานแห่งชาติเขาใหญ่",
      "อนุสาวรีย์ท้าวสุรนารี",
      "ปราสาทหินพิมาย"
    ]
  },
  {
    "name": "นครศรีธรรมราช",
    "region": "ภาคใต้",
    "history": "นครศรีธรรมราช เป็นจังหวัดในภาคใต้ของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด นครศรีธรรมราช",
    "attractions": [
      "พระบรมธาตุไชยา",
      "วัดพระมหาธาตุวรมหาวิหาร",
      "เขาพลายดำ"
    ]
  },
  {
    "name": "นครสวรรค์",
    "region": "ภาคเหนือ",
    "history": "นครสวรรค์ เป็นจังหวัดในภาคเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด นครสวรรค์",
    "attractions": [
      "บึงบอระเพ็ด",
      "อุทยานสวรรค์",
      "วัดพระนอน"
    ]
  },
  {
    "name": "นนทบุรี",
    "region": "ภาคกลาง",
    "history": "นนทบุรี เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด นนทบุรี",
    "attractions": [
      "วัดสวนแก้ว",
      "ตลาดน้ำวัดโตนดหลวง",
      "ท่าน้ำนนท์"
    ]
  },
  {
    "name": "นราธิวาส",
    "region": "ภาคใต้",
    "history": "นราธิวาส เป็นจังหวัดในภาคใต้ของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด นราธิวาส",
    "attractions": [
      "เกาะตะรุเตา",
      "อ่าวมะนาว",
      "มัสยิดกลาง"
    ]
  },
  {
    "name": "น่าน",
    "region": "ภาคเหนือ",
    "history": "น่าน เป็นจังหวัดในภาคเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด น่าน",
    "attractions": [
      "วัดภูมินทร์",
      "ดอยเสมอดาว",
      "บ้านสะปัน"
    ]
  },
  {
    "name": "บึงกาฬ",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "บึงกาฬ เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด บึงกาฬ",
    "attractions": [
      "แก่งอาฮง",
      "อุทยานแห่งชาติป่ากก",
      "หาดชมดาว"
    ]
  },
  {
    "name": "บุรีรัมย์",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "บุรีรัมย์ เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด บุรีรัมย์",
    "attractions": [
      "ปราสาทหินพนมรุ้ง",
      "ปราสาทเมืองต่ำ",
      "สนามช้างอารีน่า"
    ]
  },
  {
    "name": "ปทุมธานี",
    "region": "ภาคกลาง",
    "history": "ปทุมธานี เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ปทุมธานี",
    "attractions": [
      "วัดโบสถ์",
      "ตลาดร้อยปี",
      "อาคารเก่าเมืองปทุม"
    ]
  },
  {
    "name": "ประจวบคีรีขันธ์",
    "region": "ภาคตะวันตก",
    "history": "ประจวบคีรีขันธ์ เป็นจังหวัดในภาคตะวันตกของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ประจวบคีรีขันธ์",
    "attractions": [
      "หาดปราณบุรี",
      "เขาช่องกระจก",
      "อ่าวมะนาว"
    ]
  },
  {
    "name": "ปราจีนบุรี",
    "region": "ภาคตะวันออก",
    "history": "ปราจีนบุรี เป็นจังหวัดในภาคตะวันออกของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ปราจีนบุรี",
    "attractions": [
      "อุทยานแห่งชาติทับลาน",
      "น้ำตกธารรัตนา",
      "ปราสาทหินพนมรุ้ง (ใกล้เคียง)"
    ]
  },
  {
    "name": "ปัตตานี",
    "region": "ภาคใต้",
    "history": "ปัตตานี เป็นจังหวัดในภาคใต้ของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ปัตตานี",
    "attractions": [
      "มัสยิดกรือเซะ",
      "ตลาดปัตตานี",
      "หมู่บ้านวัฒนธรรม"
    ]
  },
  {
    "name": "พระนครศรีอยุธยา",
    "region": "ภาคกลาง",
    "history": "พระนครศรีอยุธยา เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด พระนครศรีอยุธยา",
    "attractions": [
      "อุทยานประวัติศาสตร์อยุธยา",
      "วัดมหาธาตุ",
      "วัดราชบูรณะ"
    ]
  },
  {
    "name": "พะเยา",
    "region": "ภาคเหนือ",
    "history": "พะเยา เป็นจังหวัดในภาคเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด พะเยา",
    "attractions": [
      "กว๊านพะเยา",
      "วัดพระเจ้าตนหลวง",
      "วัดศรีโคมคำ"
    ]
  },
  {
    "name": "พังงา",
    "region": "ภาคใต้",
    "history": "พังงา เป็นจังหวัดในภาคใต้ของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด พังงา",
    "attractions": [
      "อ่าวพังงา",
      "เกาะพนัก",
      "หาดปากวีป"
    ]
  },
  {
    "name": "พัทลุง",
    "region": "ภาคใต้",
    "history": "พัทลุง เป็นจังหวัดในภาคใต้ของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด พัทลุง",
    "attractions": [
      "ทะเลน้อย",
      "วัดคูหาภิมุข",
      "ถ้ำโกมล"
    ]
  },
  {
    "name": "พิจิตร",
    "region": "ภาคเหนือ",
    "history": "พิจิตร เป็นจังหวัดในภาคเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด พิจิตร",
    "attractions": [
      "บึงสีไฟ",
      "วัดท่าหลวง",
      "อุทยานแห่งชาติยางชุมน้อย"
    ]
  },
  {
    "name": "พิษณุโลก",
    "region": "ภาคเหนือ",
    "history": "พิษณุโลก เป็นจังหวัดในภาคเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด พิษณุโลก",
    "attractions": [
      "วัดพระศรีรัตนมหาธาตุ",
      "พิพิธภัณฑ์กรมพระราชวัง",
      "อุทยานแห่งชาติภูหินร่องกล้า"
    ]
  },
  {
    "name": "เพชรบุรี",
    "region": "ภาคตะวันตก",
    "history": "เพชรบุรี เป็นจังหวัดในภาคตะวันตกของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด เพชรบุรี",
    "attractions": [
      "พระราชวังมฤคทายวัน",
      "หาดชะอำ",
      "เขาวัง"
    ]
  },
  {
    "name": "เพชรบูรณ์",
    "region": "ภาคเหนือ",
    "history": "เพชรบูรณ์ เป็นจังหวัดในภาคเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด เพชรบูรณ์",
    "attractions": [
      "ภูทับเบิก",
      "เขาค้อ",
      "น้ำตกศรีดิษฐ์"
    ]
  },
  {
    "name": "แพร่",
    "region": "ภาคเหนือ",
    "history": "แพร่ เป็นจังหวัดในภาคเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด แพร่",
    "attractions": [
      "พระธาตุช่อแฮ",
      "คุ้มเจ้าหลวง",
      "บ้านวงศ์บุรี"
    ]
  },
  {
    "name": "ภูเก็ต",
    "region": "ภาคใต้",
    "history": "ภูเก็ต เป็นจังหวัดในภาคใต้ของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ภูเก็ต",
    "attractions": [
      "หาดป่าตอง",
      "แหลมพรหมเทพ",
      "เมืองเก่าภูเก็ต"
    ]
  },
  {
    "name": "มหาสารคาม",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "มหาสารคาม เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด มหาสารคาม",
    "attractions": [
      "วัดมหาธาตุ",
      "บึงสีฐาน",
      "พิพิธภัณฑ์ท้องถิ่น"
    ]
  },
  {
    "name": "มุกดาหาร",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "มุกดาหาร เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด มุกดาหาร",
    "attractions": [
      "สะพานมิตรภาพไทย-ลาว",
      "บัวแดง",
      "หาดชมดาว"
    ]
  },
  {
    "name": "แม่ฮ่องสอน",
    "region": "ภาคเหนือ",
    "history": "แม่ฮ่องสอน เป็นจังหวัดในภาคเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด แม่ฮ่องสอน",
    "attractions": [
      "ปาย",
      "วัดพระธาตุดอยกองมู",
      "บ้านรักไทย"
    ]
  },
  {
    "name": "ยโสธร",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "ยโสธร เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ยโสธร",
    "attractions": [
      "งานบุญบั้งไฟ",
      "ทะเลบัวแดง (ใกล้เคียง)",
      "วัดท้องถิ่น"
    ]
  },
  {
    "name": "ยะลา",
    "region": "ภาคใต้",
    "history": "ยะลา เป็นจังหวัดในภาคใต้ของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ยะลา",
    "attractions": [
      "น้ำตกโต๊ะแซะ",
      "อุทยานแห่งชาติยะลา",
      "ตลาดพื้นเมือง"
    ]
  },
  {
    "name": "ร้อยเอ็ด",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "ร้อยเอ็ด เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ร้อยเอ็ด",
    "attractions": [
      "กู่แหลมทอง",
      "หาดทรายทอง",
      "พิพิธภัณฑสถานท้องถิ่น"
    ]
  },
  {
    "name": "ระนอง",
    "region": "ภาคใต้",
    "history": "ระนอง เป็นจังหวัดในภาคใต้ของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ระนอง",
    "attractions": [
      "บ่อน้ำร้อนพรรั้ง",
      "เกาะพยาม",
      "วิวทะเลอันดามัน"
    ]
  },
  {
    "name": "ระยอง",
    "region": "ภาคตะวันออก",
    "history": "ระยอง เป็นจังหวัดในภาคตะวันออกของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ระยอง",
    "attractions": [
      "เกาะเสม็ด",
      "หาดแม่รำพึง",
      "วัดโขดท่าเรือ"
    ]
  },
  {
    "name": "ราชบุรี",
    "region": "ภาคตะวันตก",
    "history": "ราชบุรี เป็นจังหวัดในภาคตะวันตกของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ราชบุรี",
    "attractions": [
      "ตลาดน้ำดำเนินสะดวก",
      "ถ้ำจอมพล",
      "พิพิธภัณฑ์เซรามิก"
    ]
  },
  {
    "name": "ลพบุรี",
    "region": "ภาคกลาง",
    "history": "ลพบุรี เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ลพบุรี",
    "attractions": [
      "วังพระนารายณ์",
      "พระนารายณ์ราชนิเวศน์",
      "เขาพระงาม"
    ]
  },
  {
    "name": "ลำปาง",
    "region": "ภาคเหนือ",
    "history": "ลำปาง เป็นจังหวัดในภาคเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ลำปาง",
    "attractions": [
      "วัดพระธาตุลำปางหลวง",
      "กาดกองต้า",
      "พิพิธภัณฑสถานแห่งชาติ"
    ]
  },
  {
    "name": "ลำพูน",
    "region": "ภาคเหนือ",
    "history": "ลำพูน เป็นจังหวัดในภาคเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ลำพูน",
    "attractions": [
      "วัดพระธาตุหริภุญชัย",
      "กู่ช้างกู่ม้า",
      "พิพิธภัณฑ์ท้องถิ่น"
    ]
  },
  {
    "name": "เลย",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "เลย เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด เลย",
    "attractions": [
      "ภูกระดึง",
      "ภูห้วยอีสัน",
      "น้ำตกหล่มภู"
    ]
  },
  {
    "name": "ศรีสะเกษ",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "ศรีสะเกษ เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด ศรีสะเกษ",
    "attractions": [
      "ปราสาทหินพนมรุ้ง",
      "น้ำตกสำคัญ",
      "พิพิธภัณฑสถานท้องถิ่น"
    ]
  },
  {
    "name": "สกลนคร",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "สกลนคร เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด สกลนคร",
    "attractions": [
      "พระธาตุเชิงชุม",
      "บึงกาฬใกล้เคียง",
      "วัดสำคัญ"
    ]
  },
  {
    "name": "สงขลา",
    "region": "ภาคใต้",
    "history": "สงขลา เป็นจังหวัดในภาคใต้ของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด สงขลา",
    "attractions": [
      "หาดสมิหลา",
      "เมืองเก่าสงขลา",
      "เกาะยอ"
    ]
  },
  {
    "name": "สตูล",
    "region": "ภาคใต้",
    "history": "สตูล เป็นจังหวัดในภาคใต้ของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด สตูล",
    "attractions": [
      "เกาะหลีเป๊ะ",
      "หมู่เกาะตะรุเตา",
      "อุทยานแห่งชาติหมู่เกาะเภตรา"
    ]
  },
  {
    "name": "สมุทรปราการ",
    "region": "ภาคกลาง",
    "history": "สมุทรปราการ เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด สมุทรปราการ",
    "attractions": [
      "ป้อมพระจุลจอมเกล้า",
      "พิพิธภัณฑ์ช้างเอราวัณ",
      "ตลาดน้ำบางปู"
    ]
  },
  {
    "name": "สมุทรสงคราม",
    "region": "ภาคกลาง",
    "history": "สมุทรสงคราม เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด สมุทรสงคราม",
    "attractions": [
      "ตลาดน้ำอัมพวา",
      "วัดเก่า",
      "สวนมะพร้าว"
    ]
  },
  {
    "name": "สมุทรสาคร",
    "region": "ภาคกลาง",
    "history": "สมุทรสาคร เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด สมุทรสาคร",
    "attractions": [
      "ปากอ่าวบางขุนเทียน",
      "ตลาดทะเล",
      "วัดท้องถิ่น"
    ]
  },
  {
    "name": "สระแก้ว",
    "region": "ภาคตะวันออก",
    "history": "สระแก้ว เป็นจังหวัดในภาคตะวันออกของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด สระแก้ว",
    "attractions": [
      "ปราสาทสด๊กก๊อกธม",
      "อรัญประเทศชายแดน",
      "น้ำตกชายแดน"
    ]
  },
  {
    "name": "สระบุรี",
    "region": "ภาคกลาง",
    "history": "สระบุรี เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด สระบุรี",
    "attractions": [
      "น้ำตกเจ็ดสาวน้อย",
      "วัดพระพุทธบาท",
      "เขื่อนป่าเลไลยก์"
    ]
  },
  {
    "name": "สิงห์บุรี",
    "region": "ภาคกลาง",
    "history": "สิงห์บุรี เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด สิงห์บุรี",
    "attractions": [
      "วัดโพธิ์เก้าต้น",
      "พิพิธภัณฑ์ท้องถิ่น",
      "ศูนย์วัฒนธรรม"
    ]
  },
  {
    "name": "สุโขทัย",
    "region": "ภาคเหนือ",
    "history": "สุโขทัย เป็นจังหวัดในภาคเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด สุโขทัย",
    "attractions": [
      "อุทยานประวัติศาสตร์สุโขทัย",
      "วัดมหาธาตุ",
      "พิพิธภัณฑสถานแห่งชาติ"
    ]
  },
  {
    "name": "สุพรรณบุรี",
    "region": "ภาคกลาง",
    "history": "สุพรรณบุรี เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด สุพรรณบุรี",
    "attractions": [
      "ตลาดสามชุก",
      "วัดป่าเลไลยก์",
      "ศาลเจ้าพ่อหลักเมือง"
    ]
  },
  {
    "name": "สุราษฎร์ธานี",
    "region": "ภาคใต้",
    "history": "สุราษฎร์ธานี เป็นจังหวัดในภาคใต้ของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด สุราษฎร์ธานี",
    "attractions": [
      "เกาะสมุย",
      "เกาะพงัน",
      "หมู่เกาะอ่างทอง"
    ]
  },
  {
    "name": "สุรินทร์",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "สุรินทร์ เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด สุรินทร์",
    "attractions": [
      "ปราสาทหินเขาพนมรุ้ง",
      "งานช้างประเพณี",
      "พิพิธภัณฑสถานท้องถิ่น"
    ]
  },
  {
    "name": "หนองคาย",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "หนองคาย เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด หนองคาย",
    "attractions": [
      "ถ้ำนาคี(แหล่งท่องเที่ยวใหม่)",
      "บึงกาฬใกล้เคียง",
      "พิพิธภัณฑ์ท้องถิ่น"
    ]
  },
  {
    "name": "หนองบัวลำภู",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "หนองบัวลำภู เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด หนองบัวลำภู",
    "attractions": [
      "อุทยานแห่งชาติภูเก้า-ภูพาน",
      "น้ำตกหินล้าน",
      "วัดท้องถิ่น"
    ]
  },
  {
    "name": "อ่างทอง",
    "region": "ภาคกลาง",
    "history": "อ่างทอง เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด อ่างทอง",
    "attractions": [
      "วัดพระญาติ",
      "วัดม่วง",
      "พิพิธภัณฑสถานท้องถิ่น"
    ]
  },
  {
    "name": "อำนาจเจริญ",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "อำนาจเจริญ เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด อำนาจเจริญ",
    "attractions": [
      "น้ำตกห้วยหลวง",
      "แหล่งธรรมชาติท้องถิ่น",
      "วัดสำคัญ"
    ]
  },
  {
    "name": "อุดรธานี",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "อุดรธานี เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด อุดรธานี",
    "attractions": [
      "หนองประจักษ์",
      "วัดโพธิ์ประทับช้าง",
      "แหล่งโบราณคดีบ้านเชียง"
    ]
  },
  {
    "name": "อุตรดิตถ์",
    "region": "ภาคเหนือ",
    "history": "อุตรดิตถ์ เป็นจังหวัดในภาคเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด อุตรดิตถ์",
    "attractions": [
      "น้ำตกแม่พูล",
      "วัดพระบรมธาตุทุ่งยั้ง",
      "เขื่อนสิริกิติ์"
    ]
  },
  {
    "name": "อุทัยธานี",
    "region": "ภาคกลาง",
    "history": "อุทัยธานี เป็นจังหวัดในภาคกลางของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด อุทัยธานี",
    "attractions": [
      "บึงหนองฉาง",
      "เขื่อนพระรามหก",
      "ตลาดริมน้ำ"
    ]
  },
  {
    "name": "อุบลราชธานี",
    "region": "ภาคตะวันออกเฉียงเหนือ",
    "history": "อุบลราชธานี เป็นจังหวัดในภาคตะวันออกเฉียงเหนือของประเทศไทย มีเอกลักษณ์ด้านวัฒนธรรมและภูมิศาสตร์ของพื้นที่นั้นๆ.",
    "motto": "คำขวัญประจำจังหวัด อุบลราชธานี",
    "attractions": [
      "อุทยานแห่งชาติผาแต้ม",
      "งานแห่เทียนพรรษา",
      "น้ำตกสร้อยสวรรค์"
    ]
  }
]